<?php

/**
 * --------------------------------------------------*
 *  LhinkPHP遵循Apache2开源协议发布  Link ALL Thing  *
 * --------------------------------------------------*
 *  @author LiuJun     Mail-To:liujun2199@vip.qq.com *
 * --------------------------------------------------*
 * Copyright (c) 2017 LinkPHP. All rights reserved.  *
 * --------------------------------------------------*
 *                  站点公共配置文件                 *
 * --------------------------------------------------*
 */

return [
    'wx_secret'  => 'dbe7b4caf79377ab1545630cef433acf',
    'wx_token'   => 'linkphp',
    'wx_appid'   => 'wx2adc0db236715051',
];

