<?php

/**
 * --------------------------------------------------*
 *  LhinkPHP遵循Apache2开源协议发布  Link ALL Thing  *
 * --------------------------------------------------*
 *  @author LiuJun     Mail-To:liujun2199@vip.qq.com *
 * --------------------------------------------------*
 * Copyright (c) 2017 LinkPHP. All rights reserved.  *
 * --------------------------------------------------*
 *                  站点公共配置文件                 *
 * --------------------------------------------------*
 */

return [
    'wx_secret'  => 'cf2b03ccbd971297e00d71c02e5cb10d',
    'wx_token'   => 'linkphpcn',
];

